Repository: informeren/datawrapper-l10n
Catalog: plugins/visualization-column-charts/locale/*.po
Languages: da_dk

source: Column Chart
da_dk: Søjlediagram

source: Base color
da_dk: Basisfarve

source: Automatically sort bars
da_dk: Sortér søjler automatisk

source: Reverse order
da_dk: Omvendt rækkefølge

source: Use different color for negative values
da_dk: Brug en anden farve til negative værdier

source: Ignore missing values
da_dk: Ignorér manglende værdier

source: Use the same scale for all columns
da_dk: Brug den samme skala til alle kolonner

source: Grid lines
da_dk: Gitter

source: Automatic
da_dk: Automatisk

source: Show
da_dk: Vis

source: Hide
da_dk: Skjul

source: Grouped Column Chart
da_dk: Grupperet søjlediagram

source: Stacked Column Chart
da_dk: Stablet søjlediagram

source: Stack percentages
da_dk: Stablede procenter

source: Let user switch mode
da_dk: Lad brugeren skifte tilstand

source: stack percentages
da_dk: stablede procenter

source: Negative values, as contained in your dataset, cannot be stacked on top of each other in a stacked column chart. Please consider using a different chart type instead (eg. a grouped column chart).
da_dk: Negative værdier, som de optræder i dit datasæt, kan ikke stables ovenpå hinanden i et søjlediagram. Du bør overveje at bruge en anden diagramtype i stedet (f.eks. et grupperet søjlediagram).
