Repository: informeren/datawrapper-l10n
Catalog: plugins/core-demo-datasets/locale/*.po
Languages: da_dk

source: Youth Unemployment in Europe
da_dk: Ungdomsarbejdsløshed i Europa

source: Line chart
da_dk: Kurvediagram

source: US Trade with United Kingdom
da_dk: USAs samhandel med Storbritannien

source: Marriages in Germany
da_dk: Ægteskaber i Tyskland

source: Year
da_dk: År

source: Marriages
da_dk: Ægteskaber

source: Fearless Felix: How far did he fall
da_dk: Frygtløse Felix: Hvor langt faldt han

source: Bar chart
da_dk: Søjlediagram

source: Net borrowing of Germany
da_dk: Tysklands nettolåntagning

source: New debt in Bio.
da_dk: Ny gæld i bio.

source: Women in German Parliament
da_dk: Kvinder i det Tyske parlament

source: Bar chart (grouped)
da_dk: Søjlediagram (grupperet)

source: Party
da_dk: Parti

source: Women
da_dk: Kvinder

source: Men
da_dk: Mænd
