Repository: informeren/datawrapper-l10n
Catalog: plugins/visualization-line-chart/locale/*.po
Languages: da_dk

source: Line Chart
da_dk: Kurvediagram

source: Base color
da_dk: Basisfarve

source: Customize labeling
da_dk: Tilpas etiketter

source: Direct labeling
da_dk: Lokale etiketter

source: Show the labels right nearby the line ends instead of a separate legend
da_dk: Vis etiketter tæt på slutningen af hver kurve i stedet for i et separat område

source: Legend position
da_dk: Placering af beskrivelse

source: right
da_dk: højre

source: inside left
da_dk: inde, venstre

source: inside right
da_dk: inde, højre

source: Customize lines
da_dk: Tilpas kurver

source: Show grid
da_dk: Vis gitter

source: Connect lines between missing values
da_dk: Forbind kurver mellem manglende værdier

source: Fill area between lines
da_dk: Fyld område mellem kurver

source: Fill area below line
da_dk: Fyld område under kurve

source: Suggest aspect ratio that banks average line slopes to 45
da_dk: Foreslå højde-bredde-forhold så den gennemsnitlige hældning på kurverne bliver 45˚

source: Adjust the chart height so that the lines are banked to 45 (on average). Can help to avoid exaggerating and understating of slopes.
da_dk: Tilpas diagrammets højde så kurverne for en gennemsnitlig hældning på 45˚. Det kan hjælpe til at undgå at over- eller underdrive forståelsen af hældningen.

source: Line interpolation
da_dk: Kurveinterpolation

source: Straight
da_dk: Lige

source: Curved
da_dk: Kurvet

source: Stepped
da_dk: Trinvis

source: Customize y-axis
da_dk: Tilpas y-akse

source: Custom range
da_dk: Brugerdefineret interval

source: This feature allows you to explicitely extend the y axis to custom values. Swap min/max to invert the axis.
da_dk: Udvid y-aksen med brugerdefinerede værdier. Ombyt min/max for at spejlvende aksen.

source: Scale (y-axis)
da_dk: Skala (y-akse)

source: linear
da_dk: lineær

source: logarithmic
da_dk: logaritmisk

source: Let user change scale
da_dk: Lad brugeren ændre skala

source: Annotate x axis
da_dk: Annotér x-akse

source: Your chart contains <b>more lines than we can label</b>, so automatic labeling is turned off. To fix this <ul><li>filter some columns in the data table in the previous step, or</li><li>use direct labeling and the highlight feature to label the lines that are important to your story.</li></ul>
da_dk: Dit diagram indeholder flere kurver end vi har etiketter, så automatiske etiketter er slået fra. For at rette dette kan du <ul><li>Filtrere nogle kolonner i dit datasæt på forrige side, eller</li><li>bruge lokale etiketter og fremhæve de kurver som er vigtige for din historie.</li></ul>

source: Use logarithmic scale
da_dk: Brug logaritmisk skala

source: Some of the <b>dates in your x-axis could not be parsed</b>, hence the line chart cannot display a proper date axis. To fix this<ul><li>return to the previous step and clean your date column.</li><li><a href="%s">Read more about how to do this.</a></li></ul>
da_dk: Nogle af datoerne på din x-akse kunne ikke fortolkes, så diagrammet kan ikke vise en fornuftig datoakse. For at rette dette kan du <ul><li>gå tilbage til det forrige trin og rense din datokolonne.</li><li><a href="%s">Læs mere om hvordan du gør det</a>.</li></ul>
