Repository: informeren/datawrapper-l10n
Catalog: plugins/visualization-pie-chart/locale/*.po
Languages: da_dk

source: Pie chart
da_dk: Lagkagediagram

source: Base color
da_dk: Basisfarve

source: Maximum amount of slices
da_dk: Maksimalt antal skiver

source: other
da_dk: andet

source: Pie charts are intended to show part-of-whole relations, and thus they <b>cannot be used to display negative numbers</b>. Please consider using a different chart type instead (eg. a bar chart).
da_dk: Lagkagediagrammer er beregnet til at vise en-del-af-et-hele relationer, og derfor kan de ikke bruges til at vise negative tal. Du bør overveje at bruge en anden diagramtype (f.eks. et søjlediagram).

source: Your data contains <b>more values than can be shown in a pie chart</b>, so we grouped %count slices into the slice named <i>"others"</i>.<p>Why not use a bar chart to allow better comparison of values?</p>
da_dk: Dine data indeholder flere værdier end der er plads til i et lagkagediagram, så vi har grupperet %count skiver i en skive kaldet "andet|. Du bør overveje at bruge et søjlediagram så værdierne bliver nemmere at forstå.

source: Donut chart
da_dk: Donut-diagram

source: Show total value in center
da_dk: Vis total i midten

source: Use custom total value instead of sum
da_dk: Vis brugerdefineret total i stedet for summen

source: Custom total value
da_dk: Brugerdefineret total
