Repository: informeren/datawrapper-l10n
Catalog: locale/*.po
Languages: da_dk

source: Hello %name%, Someone just created an account for you on %domain%. To activate the account and choose a password please click on the following link: %invitation_link% Your new account won't be activated until you click the link above. If you're not able to click the link above, copy it and paste it into your web browser. If you have trouble with this please FORWARD this email to %support_email% and state that you had problems activating your account. Best regards, The Datawrapper Team
da_dk: Hej %name%, Nogen har oprettet en konto til dig på %domain%. For at aktivere kontoen og vælge en adgangskode skal du klikke på følkgende link: %invitation_link% Din nye konto bliver ikke aktiveret før du klikker på linket ovenfor. Hvis du ikke kan klikke på linket ovenfor kan du kopiere det til din browser. Hvis du har problemer med det bedes du videresende denne mail til %support_email% og nævne at du har haft problemer med at aktivere din konto. Bedste hilsner, Datawrapper holdet

source: Hello %name%, Someone, probably you, filed a request to reset your password. If that's true, please click the following link to reset your password. %password_reset_link% If you ignore this email, your password stays the same as before. Best, Datawrapper
da_dk: Hej %name%, Nogen, sandsynligvis dig selv, har bedt om at få nulstillet din adgangskode. Hvis det er tilfældet skal du klikke på følgende link for at nulstille din adgangskode: %password_reset_link% Hvis du ignorerer denne mail bliver din adgangskode ikke ændret. Bedste hilsner, Datawrapper

source: Publish & Embed
da_dk: Udgiv

source: New Chart
da_dk: Nyt diagram

source: Switch language
da_dk: Skift sprog

source: All charts
da_dk: Alle diagrammer

source: Sign out
da_dk: Log ud

source: 404 - Page not found
da_dk: 404 - Side ikke fundet

source: The page you are looking for could not be found. Check the address bar to ensure your URL is spelled correctly. If all else fails, you can visit our home page at the link below.
da_dk: Siden, som du leder efter, findes ikke. Kontrollér adresselinjen for at sikre at URLen er stavet korret. Hvis alt andet fejler kan du gå til forsiden ved at følge linket nedenfor.

source: Hold on!
da_dk: Ro på!

source: Sorry, but it seems that the chart you want to see is not quite ready for the world, yet. Why don't you just relax and wait a minute?
da_dk: Beklager, men det ser ud til at det ønskede diagram ikke er klar endnu. Giv det et minut og prøv igen.

source: Too late
da_dk: For sent

source: Sorry, but it seems that the chart you want to see has already passed away because its author decided to delete it.
da_dk: Beklager, men det ser ud til at det ønskede diagram er væk fordi forfatteren har slettet det.

source: Whoops! You're not allowed to publish charts, yet
da_dk: Ups! Du har ikke adgang til at udgive diagrammer endnu

source: Sorry, but it seems that your account is not ready to publish charts, yet.
da_dk: Beklager, men din konto er ikke i stand til at udgive diagrammer endnu.

source: If you created the chart as a guest, you should <a href="#login">sign up for a free account</a> now. In case you already did that, you probably still need to activate you e-mail address by clicking on that activation link we sent you.
da_dk: Hvis du har oprettet diagrammet som gæst skal du <a href="#login">oprette en gratis konto</a> nu. Hvis du allerede har gjort det mangler du sikkert at aktivere din e-mail-adresse ved at klikke på linket i den mail, som vi sendte til dig.

source: Whoops! We couldn't find that chart..
da_dk: Ups! Vi kunne ikke finde diagrammet.

source: Sorry, but it seems that there is no chart with the id <b>
da_dk: Beklager, men der findes ikke et diagram med det ID

source: Whoops! That charts doesn't belong to you
da_dk: Ups! Diagrammet tilhører ikke dig

source: Sorry, but the requested chart belongs to someone else.
da_dk: Beklager, men det ønskede diagram tilhører en anden.

source: Please check if you're logged in.
da_dk: Kontrollér venligst om du er logget ind.

source: Whoops! You need to be logged in.
da_dk: Ups! Du skal være logget ind.

source: Good news is, sign up is free and takes less than 20 seconds.
da_dk: Den gode nyhed er, at det er gratis og tager mindre en 20 sekunder.

source: Access denied.
da_dk: Adgang nægtet.

source: You need to be signed in.
da_dk: Du skal være logget ind.

source: Guess what, in order to edit your user profile, you need to either login or create yourself an account.
da_dk: For at kunne redigere din brugerprofil skal du enten logge ind eller oprette en konto.

source: Something went horribly wrong
da_dk: Noget gik grueligt galt

source: The password reset link you entered is invalid.
da_dk: Det indtastede link til nulstilling af adgangskode er ugyldigt.

source: Re-check the link you received in our email. Make sure you copied the full link and try again.
da_dk: Kontrollér linket som du modtog pr. mail. Se om du har kopieret hele linket og prøv igen.

source: Contact someone of our friendly <a href="mailto:hello@datawrapper.de">administrators</a> and ask for help with the password reset process.
da_dk: Kontakt en af vores venlige <a href="mailto:hello@datawrapper.de">administratorer</a> og spørg om hjælp med nulstilling af adgangskoden.

source: User not found!
da_dk: Bruger ikke fundet!

source: There is no user with the given user id.
da_dk: Der er ingen bruger med det angivne ID>
