Repository: informeren/datawrapper-l10n
Catalog: locale/*.po
Languages: da_dk

source: Published
da_dk: Udgivet

source: Draft
da_dk: Kladde

source: My Charts
da_dk: Mine diagrammer

source: This activation token is invalid. Your email address is probably already activated.
da_dk: Denne aktiveringskode er ugyldig. Din e-mail-adresse er sikkert allerede aktiveret.

source: Your email address %s has been successfully activated!
da_dk: Din e-mail-adresse %s er blevet aktiveret!

source: The invitation token is invalid.
da_dk: Invitationskoden er ugyldig.

source: Delete account
da_dk: Slet konto

source: Change password
da_dk: Skift adgangskode

source: Edit profile
da_dk: Redigér profil

source: Check & Describe
da_dk: Kontrol

source: Duplicate this chart
da_dk: Kopiér dette diagram

source: Publish
da_dk: Udgiv

source: Upload Data
da_dk: Upload

source: Visualize
da_dk: Design

source: Delete Your Account
da_dk: Slet din konto

source: Warning
da_dk: Advarsel

source: This will remove your Datawrapper account. The charts you created so far will remain visible in places where you embedded them.
da_dk: Dette fjerner din Datawrapper konto. De diagrammer, som du har oprettet indtil nu, vil stadig være synlige de steder hvor du har indlejret dem.

source: Are you sure?
da_dk: Er du sikker?

source: Yes, I really know what I'm doing
da_dk: Ja, jeg ved hvad jeg gør

source: So then..
da_dk: Altså…

source: Delete my account!
da_dk: Slet min konto!

source: Account deletion
da_dk: Sletning af konto

source: Think about it one more time. Have you considered all the consequences of deleting your account?
da_dk: Tænk over det én gang til. Har du overvejet konsekvenserne af at slette din konto?

source: You cannot login and logout anymore.
da_dk: Du kan ikke længere logge ind og ud.

source: You cannot edit or remove your charts anymore.
da_dk: Du kan ikke længere redigere eller fjerne dine diagrammer.

source: Note that this will only delete your account. Your charts will not be removed. If you want to remove your charts, please do it manually.
da_dk: Bemærk at dette kun sletter din konto. Dine diagrammer bliver ikke fjernet. Hvis du ønsker at fjerne dine diagrammer, skal du gøre det manuelt.

source: Please enter your password to confirm the deletion request:
da_dk: Indtast venligst din adgangskode for at bekræfte at du ønsker at slette din konto:

source: Password
da_dk: Adgangskode

source: Do you still <b>really</b> want to delete your Datawrapper account?
da_dk: Ønsker du <b>virkelig</b> at slette din Datawrapper konto?

source: No, I changed my mind..
da_dk: Nej, jeg har skiftet mening…

source: Yes, delete it!
da_dk: Ja, slet den!

source: Your account has been deleted.
da_dk: Din konto er blevet slettet.

source: Goodbye!
da_dk: Farvel!

source: Welcome to Datawrapper!
da_dk: Velkommen til Datawrapper!

source: Hi, good to see you. Now please pick a password to complete the sign up.
da_dk: Hej, godt at se dig. Vælg venligst en adgangskode for at færdiggøre tilmeldingen.

source: password
da_dk: adgangskode

source: Show password in clear text
da_dk: Vis adgangskode i klar tekst

source: By the way, your login is %s.
da_dk: Forøvrigt er dit login %s.

source: Change Password
da_dk: Skift adgangskode

source: For security reasons we ask you to provide your current password. Please make sure you use a strong password.
da_dk: Af sikkerhedshensyn skal du angive din nuværende adgangskode. Sørg for at bruge en stærk adgangskode.

source: Current Password
da_dk: Nuværende adgangskode

source: For security reasons, please provide your current password.
da_dk: Af sikkerhedshensyn skal du angive din nuværende adgangskode.

source: New Password
da_dk: Ny adgangskode

source: (repeat)
da_dk: Gentag adgangskode

source: Congrats! Your password has been changed.
da_dk: Tillykke! Din adgangskode er blevet ændret.

source: Edit Profile
da_dk: Redigér profil

source: Filling out your profile is optional. If you do, you can display these information below the charts you publish.
da_dk: Det er valgfrit at udfylde din profil. Hvis du gør det, kan du vise oplysningerne på de diagrammmer, som du udgiver.

source: Your email address has been updated!
da_dk: Din e-mail adresse er blevet opdateret!

source: This is the email address which you use as login and to which we send notification emails.
da_dk: Dette er e-mail-adressen, som du bruger til at logge ind med og som vi sender notifikationer til.

source: Name
da_dk: Navn

source: Website
da_dk: Hjemmeside

source: Add a website that contains more information about you (e.g. your blog). Optionally you can display these information below you published charts.
da_dk: Tilføj en hjemmeside der indeholder flere oplysninger om dig (f.eks. din blog). Du kan vælge at vise oplysningerne under de diagrammer, som du udgiver.

source: Enter the link to your favorite social media profile (e.g. Twitter).
da_dk: Indtast linket til din foretrukne social media-profil (f.eks. Twitter).

source: Save changes
da_dk: Gem ændringer

source: Reset Your Password
da_dk: Nulstil din adgangskode

source: On this page you are able to reset your password.
da_dk: På denne side kan du nulstille din adgangskode.

source: Reset Code
da_dk: Nulstillingskode

source: This reset token is valid.
da_dk: Nulstillingskoden er gyldig.

source: Now please enter a new password.
da_dk: Indtast venligst en ny adgangskode.

source: The password should contain at least four characters.
da_dk: Adgangskoden skal indeholde mindst fire tegn.

source: Password (repeat)
da_dk: Adgangskode (gentag)

source: Set New Password
da_dk: Angiv ny adgangskode

source: Congrats! Your password has been changed. You can log in with your new password now.
da_dk: Tillykke! Din adgangskode er blevet skiftet. Du kan nu logge ind med din nye adgangskode.

source: Choose your password
da_dk: Vælg din adgangskode

source: Repeat your password
da_dk: Gentag din adgangskode

source: repeat password
da_dk: gentag adgangskode

source: Confirm
da_dk: Bekræft

source: Your changes have been saved.
da_dk: Dine ændringer er blevet gemt.

source: This chart belongs to <a href='/admin/charts/%uid'>%email</a>. Great power comes with great responsibility, so be careful with what you're doing!
da_dk: Dette diagram tilhører <a href='/admin/charts/%uid'>%email</a>. Vær forsigtig med hvad du foretager dig!

source: Make sure the data looks right
da_dk: Kontrollér at data ser korrekte ud

source: Please make sure that Datawrapper interprets your data correctly. In the table number columns should be shown in blue, dates in green and text in black.
da_dk: Kontrollér at Datawrapper fortolker dine data korrekt. I tabellen bør tal være vist med blåt, datoer med grønt og tekst med sort.

source: First row as label
da_dk: Første række som etiket

source: Column options for
da_dk: Kolonnevalg for

source: Column type
da_dk: Kolonnetype

source: Text
da_dk: Tekst

source: Number
da_dk: Tal

source: Date
da_dk: Dato

source: Number format
da_dk: Talformat

source: Divide numbers by
da_dk: Dividér tal med

source: 1 hundredth (deci)
da_dk: 1 hundrededel (deci)

source: 1 thousandth (milli)
da_dk: 1 tusindedel (milli)

source: 1 millionth (micro)
da_dk: 1 milliontedel (micro)

source: 1 billionth (nano)
da_dk: 1 billiontedel (nano)

source: 1 trillionth (pico)
da_dk: 1 trilliontedel (pico)

source: Round numbers to
da_dk: Afrund tal til

source: keep original
da_dk: behold original

source: Decimal places
da_dk: Decimaler

source: Significant digits
da_dk: Betydende cifre

source: Prepend/Append
da_dk: Præfiks/suffiks

source: Hide column
da_dk: Skjul kolonne

source: Hide column from visualization
da_dk: Skjul kolonne fra visualisering

source: Back
da_dk: Tilbage

source: Revert data changes
da_dk: Gendan data

source: Revert
da_dk: Gendan

source: Proceed
da_dk: Fortsæt

source: Transpose data table
da_dk: Rotér tabel

source: Customize column format
da_dk: Tilpas kolonneformat

source: What do you want to do with this chart?
da_dk: Hvad ønsker du at gøre med dette diagram?

source: Congratulations, you created your first chart!
da_dk: Tillykke, du har oprettet dit første diagram!

source: Now, to be able to embed the chart, we ask you to create an account. It's free and all you need is a valid email address. The chart you just created will be transfered to your new account.
da_dk: For at kunne indlejre diagrammet skal du oprette en konto. Det er gratis og alt du behøver er en gyldig e-mail-adresse. Diagrammet, som du lige har oprettet, bliver flyttet til din nye konto.

source: Create an account / sign in
da_dk: Opret en konto / log ind

source: Create another graphic
da_dk: Opret et nyt diagram

source: Return to visualise step
da_dk: Tilbage til design

source: It all starts with your data...
da_dk: Det hele starter med dine data…

source: Select your data (including header row/column) in Excel or OpenOffice and paste it in the text field on the right. You can also upload a CSV file from your computer.
da_dk: Vælg dine data (inkl. overskriftsrække/-kolonne) i Excel eller OpenOffice og indsæt dem i tekstfeltet til højre. Du kan også uploade en CSV-fil fra din computer.

source: Learn more about how to upload your data
da_dk: Lær mere om hvordan du uploader dine data

source: If you just want to try Datawrapper, here's a list of some example datasets you can use:
da_dk: Hvis du bare vil prøve Datawrapper er her en liste af datasæt, som du kan bruge:

source: Select a sample dataset
da_dk: Vælg et datasæt

source: drop your csv file here
da_dk: drop din csv-fil her

source: Paste your copied data here...
da_dk: Indsæt dine kopierede data her…

source: Upload and continue
da_dk: Upload og fortsæt

source: ..or upload a CSV file
da_dk: …eller upload en CSV-fil

source: Annotate your chart
da_dk: Tilføj noter til dit diagram

source: Select annotation type
da_dk: Vælg notetype

source: Highlight the most import elements (optional)
da_dk: Fremhæv de vigtigste elementer (valgfrit)

source: select element
da_dk: vælg element

source: Initial row to display
da_dk: Første række der skal vises

source: Chart type
da_dk: Type

source: Refine
da_dk: Design

source: Annotate
da_dk: Tilføj noter

source: Design
da_dk: Layout

source: Hint
da_dk: Tip

source: In case the visualization doesn't look like you expected, you should try to <a href='#' id='btn-transpose'><img src='/static/css/chart-editor/transpose.png' /> transpose the data</a>.
da_dk: Hvis visualiseringen ikke ser ud som du forventede, kan du prøve at <a href='#' id='btn-transpose'><img src='/static/css/chart-editor/transpose.png' />forskyde dine data</a>.

source: Title
da_dk: Titel

source: Description
da_dk: Beskrivelse

source: Notes
da_dk: Noter

source: Where did you get the data?
da_dk: Hvor fandt du data?

source: Source name
da_dk: Kilde

source: name of the organisation
da_dk: organisationens navn

source: Source URL
da_dk: URL

source: URL of the dataset
da_dk: Datasættets URL

source: Select layout:
da_dk: Vælg layout:

source: Resize to:
da_dk: Størrelse:

source: Datawrapper is an open source tool helping everyone to create simple, correct and embeddable charts in minutes.
da_dk: Datawrapper er et open source værktøj som hjælper alle med at oprette simple diagrammer, der er nemme at indlejre.

source: Your browser is not supported
da_dk: Din browser er ikke understøttet

source: You are using a browser that is not supported at the moment. Please use one of the following browsers instead. Note that this only applies to the chart editor. The charts itself can be viewed with any major browser.
da_dk: Du bruger en browser som ikke er understøttet i øjeblikket. Brug venligst en af de følgende browsere i stedet for. Bemærk at dette kun gælder diagram-editoren. Diagrammerne kan ses i alle moderne browsere.

source: Back to top
da_dk: Tilbage til toppen

source: Datawrapper is an <a href="https://github.com/datawrapper/datawrapper">open source</a> project by <a href="http://abzv.de">ABZV</a> - a German training institution for newspaper journalists.
da_dk: Datawrapper er et <a href="https://github.com/datawrapper/datawrapper">open source</a> projekt af <a href="http://abzv.de">ABZV</a> - en Tysk uddannelsesinstitution for avisjournalister.

source: So, what can I do now?
da_dk: Nå, hvad kan jeg gøre nu?

source: Resturn to the Datawrapper <a href='/'>homepage</a>.
da_dk: Tilbage til Datawrappers <a href='/'>forside</a>.

source: Try Datawrapper now!
da_dk: Prøv Datawrapper nu!

source: Looking for the old beta version of Datawrapper?<br />It's still available at <a href='http://beta.datawrapper.de'>beta.datawrapper.de</a>
da_dk: Leder du efter den gamle betaversion af Datawrapper? Den er stadig tilgængelig på <a href='http://beta.datawrapper.de'>beta.datawrapper.de</a>.

source: Welcome back!
da_dk: Velkommen tilbage!

source: Create New Chart
da_dk: Opret nyt diagram

source: Wrap again!
da_dk: Wrap igen!

source: See what you created so far.
da_dk: Se hvad du har lavet indtil videre.

source: Settings
da_dk: Indstillinger

source: Edit your personal information.
da_dk: Redigér dine personlige oplysninger.

source: Logout
da_dk: Log ud

source: Welcome to Datawrapper
da_dk: Velkommen til Datawrapper

source: We're glad to see you again. Login to access your charts, and create new ones.
da_dk: Vi er glade for at se dig igen. Log ind for at tilgå dine diagrammer og oprette nye af slagsen.

source: Send new password
da_dk: Send ny adgangskode

source: Remember login?
da_dk: Husk login?

source: Can't recall your password?
da_dk: Har du glemt din adgangskode?

source: Return to login...
da_dk: Tilbage til login…

source: Create a new account
da_dk: Opret en ny konto

source: Datawrapper is 100&#37; free and creating an account takes less than a minute. Just enter your email and pick a password, and you're done!
da_dk: Datawrapper er 100% gratis og det tager mindre en et minut at oprette en konto. Indtast din e-mail-adresse, vælg en adgangskode, og så er du i gang.

source: Sign Up
da_dk: Tilmeld

source: Alternatively you can sign in via:
da_dk: Alternativt kan du logge ind via:

source: Watch out: Your chart needs more space. To get rid of the scrollbars just [resize iFrame to chart]
da_dk: Giv agt: Dit diagram har brug for mere plads. Du kan slippe af med rullebjælkerne ved at ændre størrelsen på diagrammets iframe.

source: Your password doesn't meet our security guidelines. Please provide at least 4 characters.
da_dk: Din adgangskode lever ikke op til vores sikkerhedsretninglinjer. Indtast venligst minimum fire tegn.

source: The password and the repeated password must not differ.
da_dk: Adgangskoden og den gentagne adgangskode må ikke være forskellige.

source: Awesome charts need awesome data. If you just want to try out things you can select one of our sample datasets.
da_dk: Gode diagrammer kræver gode data. Hvis du bare vil lege lidt kan du vælge et af vores datasæt som udgangspunkt.

source: <h4>Insufficient data</h4>The visualization needs at least one column of the type <b>%type</b> to populate axis <i>%key</i>. Please make sure that your data is recognized correctly in the previous step.
da_dk: <h4>Utilstrækkelige data</h4>Visualiseringen kræver mindst én kolonne af typen <b>%type</b> for at kunne befolke aksen <i>%key</i>. Kontrollér at dine data bliver fortolket korrekt på det forrige trin.

source: Your changes have been saved. In the [Check & Describe] step you can restore the original dataset using the <b>revert</b> button.
da_dk: Dine ændringer er blevt gemt. Under [Kontrollér] kan du gendanne det originale datasær ved at klikke på knappen <b>gendan</b>.

source: Close
da_dk: Luk

source: Charts by %s
da_dk: Diagrammer af %s

source: Filter
da_dk: Filtrér

source: Search
da_dk: Søg

source: By Status
da_dk: Efter status

source: By Month
da_dk: Efter måned

source: By Visualisation
da_dk: Efter visualisering

source: By Layout
da_dk: Efter layout

source: Edit
da_dk: Redigér

source: Duplicate
da_dk: Duplikér

source: Delete
da_dk: Slet

source: No charts here, yet
da_dk: Ingen diagrammer her endnu

source: Why not <a href='/chart/create'>create a new chart now</a>?
da_dk: Hvorfor ikke <a href="/chart/create">oprette et nyt diagram nu</a>?

source: Switch User
da_dk: Skift bruger

source: Do you really want to delete the chart? Note that after deleting this chart won't be embedable any more.
da_dk: Ønsker du virkelig at slette dette diagram? Bemærk at når diagrammet er slettet kan det ikke længere indlejres.

source: Create Admin Account
da_dk: Opret administratorkonto

source: Fullscreen
da_dk: Fuldskærm

source: Login / Sign Up
da_dk: Log ind / tilmeld

source: Try it now!
da_dk: Prøv det nu!

source: Create a Chart
da_dk: Opret et diagram

source: The password is incorrect.
da_dk: Adgangskoden er forkert!

source: The email is not registered yet.
da_dk: E-mail-adressen er ikke registreret endnu.

source: The password reset email has already been sent. Please contact an <a href="mailto:hello@datawrapper.de">administrator</a>.
da_dk: Mail om nulstilling af adgangskode er allerede blevet sendt. Kontakt venligst en <a href="mailto:hello@datawrapper.de">administrator</a>.

source: You haven't activated this email address yet, so we cannot safely send emails to it. Please contact an <a href="mailto:hello@datawrapper.de">administrator</a>.
da_dk: Du har ikke aktiveret denne e-mail-adresse endnu, så vi kan ikke trygt sende mail til den. Kontakt venligst en <a href="mailto:hello@datawrapper.de">administrator</a>.

source: Datawrapper: You requested a reset of your password
da_dk: Datawrapper: Du har bedt om at få nulstillet din adgangskode

source: You should soon receive an email with further instructions.
da_dk: Du modtager snart en e-mail med yderligere instruktioner.

source: You already resent the activation mail three times, now. Please <a href="mailto:%support_email%">contact an administrator</a> to proceed with your account activation.
da_dk: Du har allerede gensendt aktiverings-mailen tre gange. Kontakt venligst <a href="mailto:%support_email%">en administrator</a> for at få aktiveret din konto.

source: Datawrapper: Please activate your email address
da_dk: Datawrapper: Aktivér venligst din e-mail-adresse

source: The activation email has been send to your email address, again.
da_dk: Aktiverings-mailen er blevet sendt til din e-mail-adresse igen.

source: You're account is probably already activated.
da_dk: Din konto er sikker allerede aktiveret.

source: You have been invited to Datawrapper!
da_dk: Du er blevet inviteret til Datawrapper!

source: You must enter a password.
da_dk: Du skal indtaste en adgangskode.

source: Both passwords must be the same.
da_dk: Begge adgangskoder skal være ens.

source: You have been invited to Datawrapper on %s
da_dk: Du er blevet inviteret til Datawrapper på %s

source: Hello %name%, Welcome to your new Datawrapper account. Cheers, Datawrapper
da_dk: Hej %name%, Velkommen til din nye Datawrapper konto. Bedste hilsner, Datawrapper

source: The password could not be changed because your old password was not entered correctly.
da_dk: Adgangskoden kunne ikke ændres fordi den gamle adgangskode ikke blev indtastet korrekt.

source: Datawrapper: You requested a change of your email address
da_dk: Datawrapper: Du har bedt om at få ændret din e-mail-adresse

source: To complete the change of your email address, you need to confirm that you have access to it. Therefor we sent an email with the confirmation link to your new address. Your new email will be set right after you clicked that link.
da_dk: For at færdiggøre skiftet af din e-mail-adresse skal du bekræfte at du har adgang til den. Derfor har vi sendt en mail med et bekræftelseslink til din nye adresse. Din adresse bliver skiftet så snart du klikker på linket.

source: The email address <b>%s</b> already exists.
da_dk: E-mail-adressen <b>%s</b> findes allerede.

source: The email address <b>%s</b> is invalid.
da_dk: E-mail-adressen <b>%s</b> er ugyldig.

source: This just worked fine. Your profile has been updated.
da_dk: Det gik efter planen. Din profil er blevet opdateret.

source: The password you entered is not correct.
da_dk: Den indtastede adgangskode er ikke korrekt.

source: The password must not be empty.
da_dk: Adgangskoden må ikke være tom.

source: The supplied token for password resetting is invalid.
da_dk: Den angivne kode til nulstilling af adgangskoden er ugyldig.

source: Insert title here
da_dk: Indsæt titel her

source: Copy
da_dk: Kopiér

source: one-time
da_dk: én gang

source: daily
da_dk: dagligt

source: monthly
da_dk: månedligt

source: yearly
da_dk: årligt

source: every %d %s
da_dk: hver %d %s

source: User
da_dk: Bruger

source: Hello %name%, Thank you for signing up at Datawrapper on %domain%! Please click on the following link to activate your email address. %activation_link% You're account won't be activated until you click the link above. If you're not able to click the link above, copy it and paste it into your web browser. If you have trouble with this please FORWARD this email to %support_email% and state that you had problems activating your account. Best regards, The Datawrapper Team
da_dk: Hej %name%, Tak fordi du har tilmeldt dig Datawrapper på %domain%! Klik venligst på følgende link for at aktivere din e-mail-adresse. %activation_link% Din konto bliver ikke aktiveret før du klikker på linket ovenfor. Hvis du ikke kan klikke på linket ovenfor kan du kopiere det til din browser. Hvis du har problemer med det bedes du videresende denne mail til %support_email% og nævne at du har haft problemer med at aktivere din konto. Bedste hilsner, Datawrapper holdet

source: Hello %name%, You have recently asked for a change of your email address for your Datawrapper account from %old_email% to %new_email%. To complete this change you need to click on the following link: %email_change_token_link% You're email address won't be changed until you click the link above. If you're not able to click the link above, copy it and paste it into your web browser. If you have trouble with this please FORWARD this email to %support_email% and state that you had problems changing your email address. Best regards, The Datawrapper Team Please ignore this email if you received it by accident. Please do not share this email. The activation link is secret.
da_dk: Hej %name%, Du har bedt om at få ændret e-mail-adressen på din Datawrapper konto fra %old_email% til %new_email%. For at gennemføre ændringen skal du klikke på følgende link: %email_change_token_link% Din e-mail-adresse bliver ikke skiftet før du klikker på linket ovenfor. Hvis du ikke kan klikke på linket ovenfor kan du kopiere det til din browser. Hvis du har problemer med det bedes du videresende denne mail til %support_email% og nævne at du har haft problemer med at skifte din e-mail-adresse. Bedste hilsner, Datawrapper holdet Ignorér venligst denne mail hvis du modtog den ved et tilfælde. Del venligst ikke denne mail. Aktiveringslinket er hemmeligt.
